{
    "words": [
        "Synergy!",
        "Me fire you!",
        "Me give loan!",
        "Team building!",
        "Hello customer!",
        "Lay-off season!",
        "Not my bailout!",
        "Not culture-fit!",
        "Reduce overhead!",
        "You said divest?!",
        "Meeting adjourned!",
        "Enjoy compensation!",
        "Mundo share wealth.",
        "Money grow on Mundo!",
        "Must satisfy client!",
        "Time for one-on-one!",
        "Me take this offline!",
        "Mundo failing upward.",
        "Time for budget cuts!",
        "Money, don't leave me!",
        "Mundo never fly coach.",
        "Mundo pitch new ideas!",
        "No free lunch for you!",
        "Did you get Mundo's fax?",
        "Look busy. Mundo comin'!",
        "Me liquilate your asset!",
        "Micromanage like a boss!",
        "Mundo say greed is good!",
        "No! Mundo embezzle that!",
        "Mundo smash sales record.",
        "Buy low sell... uh... low?",
        "File complaint with Mundo!",
        "Mundo outsource your face!",
        "Mundo, walking salesforce.",
        "Mundo do friendly takeover!",
        "Mundo owns what he pleases!",
        "Me enforce corporate policy!",
        "Mundo do exit interview now.",
        "Never merge! Always acquire!",
        "Mundo climb corporate ladder.",
        "Mundo only hear incompetence.",
        "Mundo think, Mundo grow rich.",
        "Welcome to corporate retreat!",
        "Bussiness, busyness, business.",
        "Me give best severance package.",
        "Mundo downsize what he pleases!",
        "Me forgot casual Friday... again!",
        "Mundo king of watercooler banter.",
        "Mundo eat paperwork for breakfast.",
        "Mundo hire you for company seminar!",
        "Assets everywhere. Acquire! Acquire!",
        "Mundo back from suspension with pay.",
        "See you at next business conference.",
        "Mundo cut vacation... for motivation!",
        "Best way to be rich is to not be poor!",
        "You and Mundo still golfing next week?",
        "Me never start in mailroom. Me too smart.",
        "Never split difference. Only split heads!",
        "Me book meeting to schedule more meetings.",
        "Oh, no! Mundo fix. All good. Stonks go up!",
        "Human resources nobody's friend but Mundo's.",
        "Mundo got perfect zero on SATs. No mistacks.",
        "Me so generous. Pay everyone in stock options.",
        "Mundo hate coming back to work after vacation.",
        "Oh, me also chef. Mundo cook through the books.",
        "Hang on, uh-uh, Mundo need you to work weekends.",
        "Mundo win friends. Mundo influence people. Easy!",
        "Mundo good leader. Only tell employees good news.",
        "Vegas not best place to gamble. Try stock market.",
        "Me make budget cuts so Mundo can have holiday bonus.",
        "Mundo wear multiple hats. VP, Presidentent, and CEO.",
        "Mundo's wealth trickle everywhere. That mundonomics.",
        "Business all matter of perspective. There! All better.",
        "Attention everyone! Hello! Hi! Is Mundo's voice working?",
        "Me dress for business trip. Everyone else, keep working.",
        "Mundo love deadlines. Always say hello when they fly by!",
        "Mundo give fashion advice. Every tie, a different flavor.",
        "Oh, Mundo is hide and seek champion. Play every day with IRS.",
        "Hold on, yes, Mundo share ABCs of success: always be cleaving!",
        "Mundo don't have case for phone. Be not irresponsible or poor.",
        "Mundo love internet. Teach Mundo everything, and never leaves.",
        "Clear my calendar. Mundo has important date with tax collector.",
        "Hold on, yes. Tell me about yourself. Okay, good. You're hired!",
        "Hold my calls, Mundo take lunch break to run from responsibility.",
        "Invisible hand of free market great guy. Firm grip, and not real.",
        "Mundo used to be doctor. Saving lives less fun than making money.",
        "Silly employee draw graph wrong. Mundo demonstrate good judgment!",
        "Me never argue with employees. Me only explain why Mundo is right.",
        "Company stock too high. Maybe warn friends with inside information.",
        "Big profited housing bubble. Mundo must pop to grab all profit inside!",
        "To all staff, do not underestistimate yourself. Mundo do that for you.",
        "New memo to staff! Dear staff, Mundo only firing most of you! Congratulations.",
        "When life gives Mundo lemons, Mundo order caviar. Caviar go great with lemons!",
        "When you work with Mundo, you are family, or uh... team. Mundo don't remember.",
        "Welcome to Mundo's business conference. Do not confuse with summit, expo, or tradeshow.",
        "Members of the board. Thank you for coming to Mundo's meeting. This will only take six hours.",
        "Hush, quiet. Good news, Mundo have entry level job for you, just need two years of experience.",
        "Sometimes Mundo start business plan and don't know where to go! Fun to discover along the way."
    ]
}